// Reveal transition strings

PluginName = "나타내기";

LeftToRight = "왼쪽에서 오른쪽";
RightToLeft = "오른쪽에서 왼쪽";
TopToBottom = "상단에서 하단";
BottomToTop = "하단에서 상단";
TopLeftToBottomRight = "상단 왼쪽에서 하단 오른쪽으로";
TopRightToBottomLeft = "상단 오른쪽에서 하단 왼쪽으로";
BottomLeftToTopRight = "하단 왼쪽에서 상단 오른쪽으로";
BottomRightToTopLeft = "하단 오른쪽에서 상단 왼쪽으로";
